{
  "questions": [
    "Bức ảnh mlem nhất?",
    "Một tin đồn về bạn?",
    "Có người yêu chưa?",
    "Khoảng thời gian đáng nhớ nhất?",
    "Kỷ niệm giữa mình và bạn?",
    "Im lặng hay nói ra để giải quyết vấn đề?",
    "Bạn thích tự trải nghiệm hay được chỉ bảo?",
    "Bộ phim yêu thích nhất năm nay?",
    "Một điều bạn muốn/ không muốn trải nghiệm lại?",
    "Điều chưa làm được trong năm?",
    "Điều mà bạn muốn nói với mình?",
    "Điều nhất định phải làm trong năm 2022?",
    "Dành thời gian nhiều nhất cho?",
    "Hành động “ngu ngốc” nhất?",
    "Điều khiến bạn xấu hổ?",
    "Bức ảnh nhiều nụ cười nhất?",
    "thành tựu đã đạt được?",
    "Lần thức khuya muộn nhất?",
    "Thói quen xấu muốn bỏ?",
    "Điều tốt đẹp bạn cảm nhận từ tôi là…?",
    "Điều khiến bạn tự hào về bản thân?",
    "Điều đáng tự hào nhất của bạn trong năm vừa qua?",
    "Số tiền bạn đã bỏ ra để sản sale xốp pi?",
    "Bức ảnh chụp đầu năm và cuối năm của bạn?",
    "Điều mà bạn nuối tiếc năm vừa qua?",
    "Chuyến đi đáng nhớ nhất trong năm?",
    "Bài hát miêu tả năm 2021 của bạn?",
    "Câu nói bạn muốn dành tặng bản thân?",
    "Show ảnh người thương đi đừng giấu nữa nào?",
    "Một bức ảnh chụp cùng gia đình trong năm vừa qua?",
    "Thứ lố bịch nhất mà bạn đã mua?",
    "Một món quà bất ngờ bạn nhận được?",
    "Một điều bạn rất muốn nói với mình?",
    "Bức ảnh nhiều like nhất trên instagram?",
    "Kỹ năng mới mà bạn đã học được trong năm vừa qua?",
    "Một cú shock khiến bạn trưởng thành hơn?",
    "Trên thang điểm 10, bạn sẽ cho năm 2021 số điểm là?",
    "Kỷ niệm đáng nhớ nhất của bạn và mình?",
    "Một bức ảnh gợi đến 2021?",
    "Một tấm ảnh với người iu?",
    "Một nơi đáng nhớ nhất?",
    "3 bộ phim đáng xem nhất?",
    "Một người đáng nhớ nhất?",
    "Phong cách sẽ theo đuổi vào 2022?",
    "Món quà ý nghĩa nhất?",
    "Những điều còn dang dở ở 2021",
    "Người yêu cũ đáng trân trọng nhất?",
    "Mối tình bạn chưa thể quên?",
    "Điều chưa làm được ở năm vừa qua?",
    "Điều muốn nói với crush?",
    "Trải nghiệm kinh hoàng nhất 2021?",
    "Cậu nghĩ gì về tớ?",
    "Outfit thảm họa nhất?",
    "Set kèo vào năm 2022 chứ?",
    "Năm 2021 đối với bạn như thế nào?",
    "Một nơi muốn đến trong 2022?",
    "3 điều muốn người khác nghĩ về mình?",
    "Tiết kiệm hay phung phí?",
    "Món ăn đang thèm là gì?",
    "Khoảnh khắc muốn quay lại lần nữa?",
    "Từng cắm sừng hay bị cắm sừng?",
    "Block hay làm bạn?",
    "Điều tự hào về bản thân nhất?",
    "Lý do chia tay tào lao từng nghe?",
    "Điểm trên người muốn thay đổi nhất?",
    "Nơi nào muốn quay lại lần nữa?",
    "Tấm hình năm 20 tuổi?",
    "Nhân vật hoạt hình/game yêu thích?",
    "Bộ phim phải share ngay sau khi xem?",
    "Người vừa nói chuyện cùng?",
    "Món đồ đắt nhất từng sở hữu?",
    "Kiểu người sẽ muốn nói chuyện mãi?",
    "Câu cửa miệng hay nói?",
    "Thả thính hay quen lâu dài?",
    "Mục tiêu nào chưa thực hiện đưỢC?",
    "Món quà mong muốn có nhất hiện giờ?",
    "Từng hẹn hò bao nhiêu người?",
    "Có đang crush gi khum?",
    "Thích cắm cua hay được cưa?",
    "Thức khuya hay dậy sớm?",
    "Hồi bé ước mơ làm nghề gì?",
    "Hiện tại đang làm công việc gì?",
    "Công việc kiếm tiền đầu tiên?",
    "Điều hối hận khi làm công việc này?",
    "Teamwork hay làm việc độc lập?",
    "1 nghề khác nếu được chọn lại?",
    "Từng yêu đương trong công ty chưa?",
    "Công việc dài nhất là bao lâu?",
    "Từng crush đồng nghiệp hay chưa?",
    "Ổn định hay trải nghiệm?",
    "Điều tự hào khi làm việc này?",
    "Điều không thích khi đi phỏng vấn?",
    "Người sếp mà bạn quý đến giờ?",
    "Lý do thích công việc hiện tại?",
    "Từng bị gossip trong công ty?",
    "Nơi yêu thích trong công ty?",
    "Bộ phận thích nhất trong công ty?",
    "Bộ phận ghét nhất trong công ty?",
    "Chuyện phiền nhất khi đi làm là gì?",
    "Mục tiêu công việc là gì?",
    "Món quà của kỳ lương đầu tiên?",
    "Chuyện xấu hổ từng gặp tại chỗ làm?",
    "3 tính từ mô tả về năm nay?",
    "Chuyện ghét nhất trong năm qua?",
    "Khó khăn lớn nào đã vượt qua?",
    "Điều đáng tiếc nhất trong năm qua?",
    "Ê bền vững hay đã có gi?",
    "Phong cách bạn thích nhất năm?",
    "Thói quen mới có trong năm nay?",
    "Món ăn ưa thích của năm?",
    "Skill học được trong năm qua?",
    "Brand ruột năm nay?",
    "Địa điểm yêu thích nhất năm?",
    "Người thú vị đã gặp trong năm?",
    "Món đồ ngớ ngẩn đã mua trong năm?",
    "Tấm hình ưa thích nhất năm?",
    "Điều điên rồ đã làm trong năm?",
    "Sự kiện đáng nhớ nhất năm?",
    "Bộ phim mê nhất năm?",
    "Ai nên nhận lời cảm ơn trong năm qua?",
    "Emoji dùng nhiều nhất?",
    "Điều muốn làm trong năm 2022?",
    "Bài hát nghe nhiều nhất năm?",
    "Điều tốt nhất đã xảy ra với bạn trong năm nay là?",
    "Bạn đã học được những kỹ năng mới nào?",
    "Bài học quan trọng nhất bạn học được trong năm nay?",
    "Tình trạng tài chính của bạn?",
    "Bạn đã bắt đầu những thói quen mới nào?",
    "Bạn đã học được gì về bản thân?",
    "Quyết định tốt nhất mà bạn đã đưa ra là?",
    "Bạn đã thất bại như thế nào?",
    "Bạn khác như thế nào so với một năm trước?",
    "Nếu năm 2021 của bạn là một bộ phim, nó sẽ là phim gì?",
    "Điều khiến cậu tự hào nhất?",
    "Dùng 3 từ miêu tả năm 2021?",
    "Người luôn đồng hành cùng cậu là?",
    "Người cậu muốn xin lỗi nhất?",
    "Bức ảnh đáng nhớ nhất của cậu?",
    "Người cậu muốn cảm ơn nhất?",
    "3 điều cậu đã học được năm qua?",
    "Trải nghiệm tuyệt vời nhất?",
    "3 điều cậu muốn thực hiện trong những ngày còn lại của năm?",
    "Chúng mình sẽ tiếp tục đồng hành cùng nhau chứ?",
    "Dự định của cậu cho năm 2022?",
    "Nếu được chọn cậu có muốn quay lại năm 2021 một lần nữa?",
    "Quán cà phê cậu đi nhiều nhất?",
    "Điều cậu muốn nói với tớ?",
    "1 thói quen xấu muốn bỏ?",
    "Một kỉ niệm của chúng mình mà cậu nhớ nhất?",
    "Thứ lố bịch nhất mà cậu từng mua?",
    "Trải qua mấy mối tình trong năm?",
    "Cậu có muốn thay đổi điều gì trong năm qua không?",
    "Cuốn sách yêu thích nhất đã đọc?",
    "Một trải nghiệm tồi tệ nhất?",
    "Lần cuối cùng khóc?",
    "Điều lãng mạn nhất cậu từng nhận được?",
    "Một tin đồn sai về cậu?",
    "Tóm tắt chuyện tình cảm bằng vài dòng?",
    "Một dự định mà bạn chưa làm được?",
    "Muốn gửi lời cảm ơn tới ai?",
    "Điều tự hào nhất bạn đã làm được trong năm?",
    "Muốn gửi lời xin lỗi chân thành đến ai?",
    "Điều hối hận nhất bạn làm trong năm?",
    "Tiết lộ bí mật ít ai biết trong 2021?",
    "Bài học quý giá nhất?",
    "Người khiến bạn nhớ mong?",
    "3 thành tựu đã đạt được năm qua?",
    "Một điều bạn muốn trải nghiệm lại?",
    "Ai là người luôn đồng hành trong năm vừa qua?",
    "Điều nhất định phải làm được trong năm tới?",
    "Khoảng thời gian đáng nhớ nhất?",
    "Bức ảnh bạn ưng ý nhất của bạn?",
    "Thói quen xấu muốn thay đổi?",
    "Điều tốt đẹp bạn thấy ở tôi?",
    "Một tin đồn về bạn ở 2021?",
    "Gửi lời nhắn tới bản thân trong tương lai?",
    "Điều bạn muốn vũ trụ tặng bạn?",
    "Tấm ảnh kỉ niệm giữa hai chúng ta?",
    "Nghĩ thế nào về “đúng người đúng thời điểm”?",
    "Đã bao giờ trúng “tiếng sét ái tình” chưa?",
    "Up story ảnh người yêu/crush?",
    "Bạn đã từng yêu người mới để cố quên người cũ chưa?",
    "Trải nghiệm thú vị trên Tinder/Bumble?",
    "Gu người yêu của bạn?",
    "Có hay ghen không?",
    "Lý do chia tay gần đây?",
    "Điều lãng mạn nhất bạn từng nhận được?",
    "Quan điểm của bạn về “Yêu lại người yêu cũ”?",
    "Một bài hát hay nghe lúc thất tình?",
    "Kể về nụ hôn đầu?",
    "Bạn nghĩ thế nào về “lái máy bay” love?",
    "Nơi hẹn hò lý tưởng?",
    "Bạn nghĩ sao về sự phản bội trong tình yêu?",
    "Mối tình dài nhất của bạn là bao lâu?",
    "Bạn nghĩ sao về việc “bắt cá hai tay”?",
    "Chia sẻ quan điểm về have sex trong tình yêu?",
    "Tại sao đến giờ vẫn độc thân?",
    "Bạn đã từng “lụy tình” chưa?",
    "Trong chuyện tình cảm cũ bạn hay người đó là người nói rời đi?",
    "Một kỉ niệm bạn không bao giờ quên?",
    "Bạn đã trải qua mấy mối tình rồi?",
    "Bạn nghĩ sao về yêu xa/ yêu qua mạng?",
    "Bạn đã từng chán người ấy khi hai người yêu nhau quá lâu chưa?"
  ]
}