{
  "questions": [
    "Hồi bé ước mơ làm nghề gì?",
    "Hiện tại đang làm công việc gì?",
    "Công việc kiếm tiền đầu tiên?",
    "Điều hối hận khi làm công việc này?",
    "Teamwork hay làm việc độc lập?",
    "lnghề khác nếu được chọn lại?",
    "Từng yêu đương trong công ty chưa?",
    "Công việc dài nhất là bao lâu?",
    "Từng crush đồng nghiệp hay chưa?",
    "Ổn định hay trải nghiệm?",
    "Điều tự hào khi làm việc này?",
    "Điều không thích khi đi phỏng vấn?",
    "Người sếp mà bạn quý đến giờ?",
    "Lý do thích công việc hiện tại?",
    "Từng bị gossip trong công ty?",
    "Nơi yêu thích trong công ty?",
    "Bộ phận thích nhất trong công ty?",
    "Bộ phận ghét nhất trong công ty?",
    "Chuyện phiền nhất khi đi làm là gì?",
    "Mục tiêu công việc là gì?",
    "Món quà của kỳ lương đầu tiên?",
    "Chuyện xấu hổ từng gặp tại chỗ làm?",
    "Tiết kiệm hay phung phí?",
    "Món ăn đang thèm là gì?",
    "Khoảnh khắc muốn quay lại lần nữa?",
    "Từng cắm sừng hay bị cắm sừng?",
    "Block hay làm bạn?",
    "Điều tự hào về bản thân nhất?",
    "Lý do chia tay tào lao đừng nghe?",
    "Điểm trên người muốn thay đổi nhất?",
    "Nơi nào muốn quay lại lần nữa?",
    "Tấm hình năm 10 tuổi?",
    "Nhân vật hoạt hình/game yêu thích?",
    "Bộ phim phải share ngay sau khi xem?",
    "Người vừa nói chuyện cùng?",
    "Món đồ đắt nhất từng sở hữu?",
    "Kiểu người sẽ muốn nói chuyện mãi?",
    "Câu cửa miệng hay nói?",
    "Thả thính hay quen lâu dài?",
    "Mục tiêu nào chưa thực hiện được?",
    "Món quà mong muốn có nhất hiện giờ?",
    "Từng hẹn hò bao nhiêu người?",
    "Có đang crush gi khum?",
    "Thích cầm cưa hay được cưa?",
    "Thức khuya hay dậy sớm?",
    "Nghĩ thế nào về “đúng người đúng thời điểm”",
    "Đã bao giờ trúng “tiếng sét ái tình” chưa?",
    "Up story ảnh người yêu/crush",
    "Bạn đã từng yêu người mới để cố quên người cũ chưa?",
    "Trải nghiệm thú vị trên Tinder/Bumble?",
    "Gu người yêu của bạn?",
    "Có hay ghen không?",
    "Lí do chia tay gần đây?",
    "Điều lãng mạn nhất bạn từng nhận được?",
    "Quan điểm của bạn về “Yêu lại người yêu cũ”?",
    "Một bài hát hay nghe lúc thất tình?",
    "Kể về nụ hôn đầu?",
    "Bạn nghĩ thế nào về “lái máy bay” Love?",
    "Nơi hẹn hò lí tưởng?",
    "Bạn nghĩ sao về sự phản bội trong tình yêu?",
    "Mối tình dài nhất của bạn là bao lâu?",
    "Bạn nghĩ sao về việc “bắt cá hai tay”?",
    "Chia sẻ quan điểm về have sex trong tình yêu?",
    "Tại sao đến giờ vẫn độc thân?",
    "Bạn đã từng “luỵ tình” chưa?",
    "Trong chuyện tình cảm cũ bạn hay người đó là người nói rời đi?",
    "Một kỉ niệm bạn không bao giờ quên?",
    "Bạn đã trải qua mấy mối tình rồi?",
    "Bạn nghĩ sao về yêu xa/ yêu qua mạng?",
    "Bạn đã từng chán người ấy khi hai người yêu nhau quá lâu chưa?",
    "Một kỉ niệm tuyệt vời nhất với hội bạn?",
    "Định nghĩa về một người bạn tốt?",
    "Kể về nụ hôn đầu tiên?",
    "Chọn người mình yêu hay người yêu mình?",
    "Đã bao giờ cảm nắng người khác khi đang có người yêu?",
    "Mẫu người bạn thích?",
    "Với bạn thế nào là “True love”?",
    "Thích yêu người bằng tuổi? ít tuổi hay hơn tuổi?",
    "Buổi hẹn hò lý tưởng?",
    "Kỉ niệm khó quên?",
    "Ấn tượng đầu tiên về tôi?",
    "Nhận xét về tôi?",
    "Một bức ảnh với tôi?",
    "Điều gì ở tôi làm bạn ghét nhất?",
    "Vài bộ phim bạn yêu thích nhất?",
    "Bài hát gần đây hay nghe?",
    "Thói quen xấu muốn bỏ?",
    "App bạn hay chỉnh ảnh?",
    "Điều ngớ ngẩn nhất từng làm?",
    "Tinder hay tin mình?",
    "Bật mí về crush/ người yêu?",
    "Bật mí tật xấu của đối phương?",
    "Người bạn hâm mộ nhất?",
    "Một khoảnh khắc bạn không bao giờ quên?",
    "Chuyến du lịch đáng nhớ?",
    "Điều gì ở đối phương sẽ gây ấn tượng với bạn?",
    "Favourite Local Brand?",
    "Điều đầu tiên sẽ làm sau khi hết dich?",
    "Với bạn thế nào là “ True Love ?",
    "Tầm này năm ngoái?",
    "Ngày ấy - Bây giờ?",
    "Nắng hay Mưa? Bình minh hay Hoàng hôn?",
    "Khi buồn thường làm gì?",
    "Địa điểm phải đi bằng được khi hết dịch?",
    "Bức ảnh với gia đình?",
    "Buổi hẹn hò lý tưởng?",
    "Người luôn ngưỡng mộ?",
    "Thói quen xấu muốn bỏ?",
    "Ước mơ hồi nhỏ?",
    "Điều hối tiếc nhất chưa làm?",
    "Bạn đã từng trải qua vết thương lòng?",
    "Bộ phận trên cơ thể bạn tự tin nhát?",
    "Mục tiêu trong năm 2022?",
    "Bộ phim hiện tại đang xem?",
    "Bài hát hay replay gần đây?",
    "Bức ảnh về con pet?",
    "5 sự thật ít ai biết?",
    "Bức ảnh bản thân yêu thích nhất?",
    "Tự đánh giá bàn thân?",
    "Kỉ niệm khó quên?",
    "3 món ăn hết dịch phải đi ăn ngay?",
    "App chỉnh ảnh đẹp?",
    "Con số may mắn?",
    "Điều ngớ ngẩn nhất từng trải qua?",
    "Điều đầu tiên làm khi thức dậy ",
    "Thói quen xấu muốn bỏ ",
    "Chiếc xe đầu tiên của bạn là gì? ",
    "Nếu tôi có thể ở bất cứ đâu ngay bây giờ, đó sẽ là? ",
    "Có thể đếm số ex không? ",
    "3 sự thật ít ai biết ",
    "Bức ảnh Mlem lem nhất ",
    "Nếu có 3 điều ước ",
    "Ảnh cuối chụp bằng điện thoại?",
    "Thích kiểu tóc nào nhất?",
    "Cuốn sách yêu thích",
    "Thứ lố bịch nhất từng mua",
    "Bộ phim yêu thích",
    "Gu người iu",
    "Điều xấu hổ nhất từ xưa tới giờ",
    "Ứng dụng xóa đi tải lại nhiều nhất",
    "Công việc đầu tiên của bạn là gì?",
    "Lịch sử chrome :v",
    "Cách thư giãn yêu thích sau một ngày dài",
    "Khi bạn còn trẻ, bạn muốn làm gì khi lớn lên?"
  ]
}